Repository: markvenbrux/DotNetStandardConsole
Catalog: DotNetStanderd2Library/resources/ViewingTexts.*.resx
Languages: da

source: Accept Tissue
da: Acceptér væv

# AcceptTissueToolTip
source: Accept Tissue
da: Acceptér væv

source: Add Series to Print Composer
da: Tilføj serie til udskrivningsprogrammet

# AddSeriesToPrintComposerTooltip
source: Add selected series to print composer.
da: Tilføj den valgte serie til udskrivningsprogrammet.

# AddToAccumulation
source: Add to Accumulator
da: Tilføj til akkumulator

# AddToAccumulationTooltip
source: Add a new part to a segmented section of a volume.
da: Tilføj en ny del til en segmenteret sektion af et volumen.

source: Align View To Measurement
da: Juster visning efter måling

# AlphaBlending
source: Opacity
da: Opacitet

# AlphaBlendingInteractionTooltip
source: Opacity
da: Opacitet

# AlphaBlendingToolTip
source: Opacity
da: Opacitet

source: Alternate Window
da: Skift vindue

# AlternateWindowToolTip
source: Alternate Window
da: Skift vindue

# AnnotationAddLateralDisplacementPoint
source: Lateral Displacement Point
da: Lateralt forskydningspunkt

# AnnotationAddLateralDisplacementPointToolTip
source: Add a lateral displacement point
da: Tilføj et lateralt forskydningspunkt

# AnnotationAngle
source: Angle
da: Vinkel

# AnnotationAngleToolTip
source: Angle
da: Vinkel

# AnnotationArrowText
source: Arrow + Text Annotation
da: Pil + tekstanmærkning

# AnnotationArrowTextToolTip
source: Arrow + Text Annotation
da: Pil + tekstanmærkning

# AnnotationAutoContour
source: Auto Contour
da: Autokontur

# AnnotationAutoContourToolTip
source: Auto Contour
da: Autokontur

# AnnotationCalibrationLine
source: Pixel Size Calibration
da: Kalibrering af pixelstørrelse

# AnnotationCalibrationLine100
source: Pixel Size Calibration (100 mm)
da: Kalibrering af pixelstørrelse (100 mm)

# AnnotationCalibrationLine100ToolTip
source: Pixel Size Calibration (100 mm)
da: Kalibrering af pixelstørrelse (100 mm)

# AnnotationCalibrationLine150
source: Pixel Size Calibration (150 mm)
da: Kalibrering af pixelstørrelse (150 mm)

# AnnotationCalibrationLine150ToolTip
source: Pixel Size Calibration (150 mm)
da: Kalibrering af pixelstørrelse (150 mm)

# AnnotationCalibrationLine200
source: Pixel Size Calibration (200 mm)
da: Kalibrering af pixelstørrelse (200 mm)

# AnnotationCalibrationLine200ToolTip
source: Pixel Size Calibration (200 mm)
da: Kalibrering af pixelstørrelse (200 mm)

# AnnotationCalibrationLineToolTip
source: Pixel Size Calibration
da: Kalibrering af pixelstørrelse

# AnnotationCircle
source: Circle
da: Cirkel

# AnnotationCircleToolTip
source: Circle
da: Cirkel

# AnnotationDeleteAllGraphics
source: Delete All Graphics
da: Slet al grafik

# AnnotationDeleteAllGraphicsToolTip
source: Delete All Graphics
da: Slet al grafik

# AnnotationDoubleCobbAngle
source: Double Cobb Angle
da: Dobbelt Cobb-vinkel

# AnnotationDoubleCobbAngleToolTip
source: Create a double Cobb angle
da: Opret en dobbelt Cobb-vinkel

# AnnotationDoubleLine
source: Double Line
da: Dobbelt linje

# AnnotationDoubleLineLengthRatio
source: Double Line Length Ratio
da: Dobbelt linjelængdeforhold

# AnnotationDoubleLineLengthRatioToolTip
source: Create a double line length ratio annotation
da: Opret en anmærkning om dobbelt linjelængdeforhold

# AnnotationDoubleLineToolTip
source: Double Line
da: Dobbelt linje

# AnnotationEdgeFinder
source: Edge Finder
da: Kantfinder

# AnnotationEdgeFinderToolTip
source: Edge Finder
da: Kantfinder

# AnnotationFemoralHeightDifference
source: Femoral Head Height Difference
da: Højdeforskel på femurhoved

# AnnotationFemoralHeightDifferenceToolTip
source: Create an annotation for height difference in the femoral head.
da: Opret en annotation for højdeforskel på femurhovedet.

# AnnotationFreehand
source: Freehand Line
da: Frihåndslinje

# AnnotationFreehandContour
source: Freehand Contour
da: Frihåndskontur

# AnnotationFreehandContourToolTip
source: Freehand Contour
da: Frihåndskontur

# AnnotationFreehandToolTip
source: Freehand Line
da: Frihåndslinje

# AnnotationGrid
source: Grid
da: Gitter

# AnnotationGridToolTip
source: Grid
da: Gitter

# AnnotationGridTypeBottomLeft
source: Grid Type Bottom Left
da: Gittertype nederst til venstre

# AnnotationGridTypeISOCenter
source: Grid Type Isocenter
da: Gittertype isocenter

# AnnotationGridTypeImageCenter
source: Grid Type Image Center
da: Gittertype billedcentrum

# AnnotationGridTypeViewportCenter
source: Grid Type Viewport Center
da: Gittertype i midten af visningsfeltet

# AnnotationHideAllGraphics
source: Hide All Graphics
da: Skjul al grafik

# AnnotationHideAllGraphicsToolTip
source: Hide Annotations
da: Skjul anmærkninger

# AnnotationLine
source: Distance
da: Afstand

# AnnotationLineToolTip
source: Distance
da: Afstand

# AnnotationOpenAngle
source: Open Angle
da: Åben vinkel

# AnnotationOpenAngleToolTip
source: Open Angle
da: Åben vinkel

# AnnotationPixelValue
source: Pixel Value
da: Pixelværdi

# AnnotationPixelValueToolTip
source: Pixel Value
da: Pixelværdi

# AnnotationPolyLine
source: Polyline
da: Polylinje

# AnnotationPolyLineToolTip
source: Polyline
da: Polylinje

# AnnotationPredefinedArrowText
source: Arrow + Predefined Text
da: Pil + forudindstillet tekst

# AnnotationPredefinedArrowTextToolTip
source: Arrow + Predefined Text
da: Pil + forudindstillet tekst

# AnnotationPredefinedCategory
source: Add New...
da: Tilføj ny...

# AnnotationPredefinedText
source: Predefined Text
da: Forudindstillet tekst

# AnnotationPredefinedTextToolTip
source: Predefined Text
da: Forudindstillet tekst

# AnnotationRectangle
source: Rectangle
da: Rektangel

# AnnotationRectangleToolTip
source: Rectangle
da: Rektangel

# AnnotationRemoveAllGraphics
source: Remove All Graphics
da: Fjern al grafik

# AnnotationRemoveAllGraphicsToolTip
source: Remove All Graphics
da: Fjern al grafik

# AnnotationRemoveFromGroup
source: Remove from Group
da: Fjern fra gruppen

# AnnotationRemoveGraphicsFromSelectedImages
source: Remove Graphics from Selected Images
da: Fjern grafik fra valgte billeder

# AnnotationRemoveGraphicsFromSelectedImagesToolTip
source: Remove Graphics from Selected Images
da: Fjern grafik fra valgte billeder

# AnnotationShowAllGraphics
source: Show All Graphics
da: Vis al grafik

# AnnotationShowAllGraphicsToolTip
source: Show All Graphics
da: Vis al grafik

# AnnotationShowAngle
source: Angle
da: Vinkel

# AnnotationSpineLateralDisplacement
source: Vertical Alignment
da: Lodret justering

# AnnotationSpineLateralDisplacementToolTip
source: Create a lateral displacement annotation
da: Opret en anmærkning om lateral forskydning

# AnnotationSpline
source: Smooth Polyline
da: Udglattet polylinje

# AnnotationSplineContour
source: Smooth Polygon
da: Udglattet polygon

# AnnotationSplineContourToolTip
source: Smooth Polygon
da: Udglattet polygon

# AnnotationSplineToolTip
source: Smooth Polyline
da: Udglattet polylinje

# AnnotationStenosis
source: Stenosis
da: Stenose

# AnnotationStenosisToolTip
source: Create a stenosis annotation
da: Opret en stenoseanmærkning

# AnnotationText
source: Text Annotation
da: Tekstanmærkning

# AnnotationTextToolTip
source: Text Annotation
da: Tekstanmærkning

# AnnotationsMenu_Copy
source: Copy
da: Kopier

# AnnotationsMenu_CopyToAll
source: Copy to All
da: Kopier til alle

# AnnotationsMenu_Cut
source: Cut
da: Klip

# AnnotationsMenu_Delete
source: Delete
da: Slet

# AnnotationsMenu_DeleteGroup
source: Delete Group
da: Slet gruppe

# AnnotationsMenu_GroupAnnotations
source: Annotations
da: Billedtekster

# AnnotationsMenu_Hide
source: Hide
da: Skjul

# AnnotationsMenu_Paste
source: Paste Graphic
da: Indsæt grafik

# AnnotationsMenu_PasteToSelection
source: Paste Graphic to Selection
da: Indsæt grafik i det markerede

# AnnotationsTool.Graph
source: Graph
da: Graf

# AnnotationsTool.OthersGroup
source: Others
da: Andre

# AnnotationsTool.Rotate
source: Rotate
da: Roter

# AnnotationsTool.ToolsGroup
source: Annotations
da: Anmærkninger

# ApplyColorMap
source: Color Map
da: Farvekort

# ApplyfMRIColorMap
source: fMRI Color Map
da: fMRI-farvekort

# ArcballRegistrationInteractionTooltip
source: Registration ArcBall
da: ArcBall til registrering

# ArrowDown
source: Down Arrow
da: Pil ned

# ArrowLeft
source: Left Arrow
da: Venstrepil

# ArrowRight
source: Right Arrow
da: Højrepil

# ArrowUp
source: Up Arrow
da: Pil op

# AutoContour_ThresholdContourErrMsg
source: Threshold center of the contour is not within a valid blood vessels range.
da: Konturens tærskelmidte er ikke inden for et gyldigt blodkarområde.

source: Automatic Reference Lines
da: Automatiske referencelinjer

# AxialFeetOrientationTooltip
source: Axial Feet
da: Aks. fødder

# AxialHeadOrientationTooltip
source: Axial Head
da: Aksial hoved

source: Backward
da: Baglæns

# BaseCurveController_DefaultCurveName
source: Curve
da: Kurve

# Batch2DTool.PreviewCommand
source: Preview
da: Vis udskrift

# Batch2DTool.SaveAsBatch
source: Add Batch
da: Tilføj batch

# BatchBValues
source: b-values
da: b-værdier

# BatchClear
source: Clear Batch
da: Ryd batch

# BatchDiffusionDirections
source: Diffusion Directions
da: Diffusionsretninger

# BatchDynamics
source: Dynamics
da: Dynamik

# BatchFlip
source: Flip Batch
da: Vend batch

# BatchFollowing
source: Following
da: Følgende

# BatchImageTypes
source: Image Types
da: Billedtyper

# BatchPhases
source: Phases
da: Faser

# BatchPreceding
source: Preceding
da: Foregående

# BatchRangeEnd
source: End:
da: Afslut:

# BatchSaveTool.DialogTitle
source: Save Batch As...
da: Gem batch som...

# BatchStations
source: Stations
da: Stationer

source: Bone
da: Knogle

# BoneRemovalTool.RemoveClutter
source: Remove Clutter
da: Fjern rod

# BoneRemovalTool_GroupName
source: Bone Removal Tools
da: Værktøjer til fjernelse af knogle

# BothSidesLabel
source: Both Sides
da: Begge sider

# BoundingTool.BoundingBox
source: Target Volume
da: Målvolumen

# BoundingTool.BoundingCube
source: Bounding Cube
da: Afgrænsende terning

# BoundingTool.BoundingSphere
source: Bounding Sphere
da: Afgrænsende kugle

# BoundingTool.ClippingPlane
source: Tooltip associated with the command to activate the plane for clipping the volume.
da: Beskæringsplan

# BoundingTool.Group
source: Bounding Tools
da: Afgrænsende værktøjer

# BoundingTool.Hide
source: Hide/Show
da: Skjul/vis

# BoundingTool.Lock
source: Lock Box
da: Lås volumen

# BoundingTool.LockPlane
source: Lock Plane on Screen
da: Lås plan på skærmen

# BoundingTool.Reset
source: Reset
da: Nulstil

source: Brain
da: Hjerne

# BrainEnhanceMentTool.PresetName.soft
source: Soft
da: Blød

# BrainEnhanceMentTool.PresetName.strong
source: Strong
da: Stærk

# BrainEnhancementTool.GroupName
source: Brain Processing Algorithm
da: Hjernebehandlingsalgoritme

# BrainEnhancementTool.OnOffAction
source: Brain Processing Algorithm
da: Hjernebehandlingsalgoritme

source: Calculate
da: Beregn

source: Calculate Thresholded Tissue
da: Beregn tærskelvæv

# CalculateThresholdedTissueToolTip
source: Calculate Thresholded Tissue
da: Beregn tærskelvæv

source: Calculate Volume
da: Beregn volumen

# CalibrationCatheterNameLabelText
source: Catheter Name (optional)
da: Kateternavn (valgfrit)

# CalibrationLengthLabelText
source: Length (mm)
da: Længde (mm)

# CalibrationLineSettings
source: Calibration
da: Kalibrering

# CalibrationTooltip
source: Pixel Size Calibration
da: Kalibrering af pixelstørrelse

# CancelRoiIntensityVolume
source: Cancel
da: Annuller

source: Capture Screen
da: Optag skærm

# CaptureScreenTooltip
source: Capture Screen: create a screen capture of the viewing area.
da: Optag skærm: opret et skærmbillede af visningsområdet.

source: Cardiac
da: Hjerte

source: Center Cursor
da: Midtermarkør

# CineTool.WholeCurve
source: Whole Curve
da: Hel kurve

# CineTool.WholeStudy
source: Whole Study
da: Hele studiet

source: Circular Shutter
da: Cirkulær lukker

# CircularShutterToolTip
source: Circular Shutter
da: Cirkulær lukker

source: Close All Viewports
da: Luk alle visningsfelter

source: Collapsed Runs
da: Skjulte kørsler

# ColorBlue
source: Blue
da: Blå

# ColorGreen
source: Green
da: Grøn

# ColorRed
source: Red
da: Rød

source: Color Scale
da: Farveskala

# ColorScaleAutumn
source: Autumn
da: Efterår

# ColorScaleBlueToRed
source: Blue to Red
da: Blå til rød

# ColorScaleClear
source: Clear Color Scale
da: Ryd farveskala

# ColorScaleContour
source: Contour
da: Kontur

# ColorScaleCustom
source: Custom
da: Brugerdefineret

# ColorScaleGeneral
source: General
da: Generel

# ColorScaleGrayscale
source: Original Grayscale
da: Original gråtone

# ColorScaleHide
source: Hide Color Scale
da: Skjul farveskala

# ColorScaleHotmetal
source: Hot Metal
da: Varm metal

# ColorScaleHotmetal2
source: Hot Metal 2
da: Varm metal 2

# ColorScaleIce
source: Ice
da: Is

# ColorScaleInvertedGrayscale
source: Inverted Grayscale
da: Omvendt gråtone

# ColorScaleMreStiffness
source: MRE Stiffness
da: MRE-stivhed

# ColorScaleMreWave
source: MRE Wave
da: MRE-bølge

# ColorScaleRainbow1
source: Rainbow 1
da: Regnbue 1

# ColorScaleRainbow2
source: Rainbow 2
da: Regnbue 2

# ColorScaleRainbow3
source: Rainbow 3
da: Regnbue 3

# ColorScaleRedTemperature
source: Red Temperature
da: Rød temperatur

# ColorScaleShow
source: Show Color Scale
da: Vis farveskala

# ColorScaleTenband
source: Ten Bands
da: Ti bånd

# ColorScaleThermal
source: Thermal
da: Termisk

# ColorScaleWarm
source: Warm
da: Varm

# ColorWhite
source: White
da: Hvid

# ColorYellow
source: Yellow
da: Gul

source: Colors
da: Farver

# CombineTool.CombineNone
source: None
da: Ingen

# CombineTool_NoImage
source: No Image
da: Intet billede

# CompressionQualityAnnotation
source: Q {0}
da: K {0}

# ContinuousScrollConfiguratorTool.DecreaseSpeed
source: Decrease Speed
da: Nedsæt hastighed

# ContinuousScrollConfiguratorTool.IncreaseSpeed
source: Increase Speed
da: Øg hastighed

source: Contrast Stretch
da: Kontraststrækning

# ContrastStretchTooltip
source: Contrast Stretch
da: Kontraststrækning

source: Copy
da: Kopier

# CopyTooltip
source: Copy
da: Kopier

# CoronalBackOrientationTooltip
source: Coronal Back
da: Koronal ryg

# CoronalFrontOrientationTooltip
source: Coronal Front
da: Koronal front

source: Create
da: Opret

# CreateAngleTooltip
source: Measure Angle Between Two Lines
da: Måler vinklen mellem to linjer

# CreateArrowTextTooltip
source: Add an annotation with an arrow to the image
da: Tilføj en anmærkning med en pil til billedet

# CreateCircleTooltip
source: Circle
da: Cirkel

# CreateCircularShutterTooltip
source: Create Circular Shutter
da: Opret en cirkulær lukker

# CreateEllipticalShutterTooltip
source: Create Elliptical Shutter
da: Opret en elliptisk lukker

# CreateFreehandContourTooltip
source: Freehand Contour
da: Frihåndskontur

# CreateFreehandPolyLineTooltip
source: Open Contour
da: Åben kontur

# CreateLeftTextTooltip
source: Add a marker to indicate the left side of the image
da: Tilføj en markør for at angive venstre side af billedet

# CreateLineTooltip
source: Line
da: Linje

# CreatePointTooltip
source: Point
da: Punkt

# CreatePolyLineTooltip
source: Polyline
da: Polylinje

# CreateRectangleTooltip
source: Rectangle
da: Rektangel

# CreateRectangularShutterTooltip
source: Create Rectangular Shutter
da: Opret en rektangulær lukker

# CreateRightTextTooltip
source: Add a marker to indicate the right side of the image
da: Tilføj en markør for at angive højre side af billedet

# CreateTextTooltip
source: Add an annotation to the image
da: Tilføj en anmærkning til billedet

# CurrentAsMask
source: Current Image As Mask
da: Nuværende billede som maske

# CurrentAsMaskTooltip
source: Current Image As Mask
da: Nuværende billede som maske

source: Cut
da: Klip

# CutTooltip
source: Cut
da: Klip

source: Cycle Exam
da: Cyklus af undersøgelse

# CycleExamToolTip
source: Cycle Exam
da: Cyklus af undersøgelse

source: Cycle Run
da: Cykluskørsel

# CycleRunToolTip
source: Cycle Run
da: Cykluskørsel

source: Cycle Study
da: Cyklusundersøgelse

# CycleStudyToolTip
source: Cycle Study
da: Cyklusundersøgelse

# DataCorruptError
source: Error loading data.
da: Fejl ved indlæsning af data.

source: Date and Time
da: Dato og klokkeslæt

# DateOfBirth
source: DOB:
da: Født:

source: Delete
da: Slet

# DeleteCategory
source: Delete category "{0}" and all its annotations?
da: Slet kategorien "{0}" og alle dens annotationer?

source: Delete Preset
da: Slet forudindstilling

# DeleteToolTip
source: Delete
da: Slet

source: Description
da: Beskrivelse

# DeselectAllImages
source: Deselect All
da: Fravælg alle

source: Difference:
da: Forskel:

source: Dilate
da: Udvid

# DilateTooltip
source: Expand a segmented section of a volume.
da: Udvid en segmenteret sektion af et volumen.

source: Directional Colors
da: Retningsfarver

source: Display Image Numbers
da: Vis billednumre

source: Display Mode
da: Visningstilstand

# DisplayModeBySequence
source: Display by Sequence
da: Vis efter sekvens

# DisplayModeByStage
source: Display by Stage
da: Vis efter trin

# DisplayModeByView
source: Display by Views
da: Vis efter visninger

# DisplaySaveTool.DialogTitle
source: Save Display As...
da: Gem skærmbillede som...

# DoNotMeasureAnnotation
source: DO NOT MEASURE
da: MÅL IKKE

# DrawCurveTool.DrawCurve
source: Draw Curve
da: Tegn kurve

# DrawCurveTool.EditControlPoints
source: Edit Control Points
da: Rediger kontrolpunkter

# DrawCurveTool.ShowPath
source: Show Curve
da: Vis kurve

# DrawCurveTool_MoveCurve
source: Move Curve
da: Flyt kurve

# DrawRoiIntensityFill
source: ROI Intensity Fill
da: ROI-intensitetsudfyldning

# DrawRoiIntensityVolume
source: ROI Intensity Volume
da: ROI-intensitetsvolumen

# EdgeEnhancementInteraction
source: Edge Enhancement
da: Kantforøgelse

# EdgeEnhancementInteractionTooltip
source: Edge Enhancement
da: Randøgning

# EnableAutomaticReferenceLinesTooltip
source: Enable Automatic Reference Lines
da: Aktiver Automatiske referencelinjer

source: Enable predefined text annotations
da: Aktiver foruddefinerede tekstanmærkninger

source: Enable user predefined text annotations
da: Aktiver brugerdefinerede tekstanmærkninger

# EndoNavigationTool_GroupName
source: Endo Navigation Tools
da: Værktøjer til endonavigering

# EnhanceTool.EnhanceAction
source: Enhance
da: Forstærk

# EnhanceTool.Group
source: Enhancement
da: Forstærkning

# EnhanceTool.NoEnhanceAction
source: No Enhancement
da: Ingen forstærkning

# EnhancedBrainContrastTitle
source: Brain Processing Algorithm
da: Hjernebehandlingsalgoritme

source: Entire Volume
da: Hele volumen

source: Erode
da: Udhul

# ErodeTooltip
source: Decrease a segmented section of a volume.
da: Reducer en segmenteret sektion af et volumen.

source: Expanded Runs
da: Udvidede kørsler

# ExportImagesToFilm
source: Add Images to Print
da: Tilføj billeder, der skal udskrives

# ExportImagesToFilmToolTip
source: Send the selected images to the Print application.
da: Send de valgte billeder til udskrivningsapplikationen.

# ExportSeriesToFilm
source: Add Series to Print
da: Tilføj serie til udskrift

# ExportSeriesToFilmToolTip
source: Add Series to Print
da: Tilføj serie til udskrift

source: Fill
da: Fyld

# FillMode1DAll
source: All Images (Sequentially)
da: Alle billeder (sekventielt)

# FillMode1DAllToolTip
source: All Images (Sequentially)
da: Alle billeder (sekventielt)

# FillMode1DStackedFreePositions
source: 1 Dimension Stacked Free Position
da: 1 dimension stakket fri position

# FillModeMatrix
source: 2 Dimensions (Matrix Layout)
da: 2 dimensioner (matrix-layout)

# FillModeMatrixToolTip
source: 2 Dimensions (Matrix Layout)
da: 2 dimensioner (matrix-layout)

# FillTooltip
source: Fill
da: Fyld

source: Fit To View
da: Tilpas til visning

# FitToViewTooltip
source: Fit To View
da: Tilpas til visning

# FlexiRenderTool_AddToAllViewersInTaskAction
source: Add to All Viewers in Task
da: Tilføj til alle fremvisere i opgaven

# FlexiRenderTool_NewConfigAction
source: Set New Width/Height
da: Indstil ny bredde/højde

source: Flip
da: Vend

# FlipToolTip
source: Flip the currently selected image with over a horizontal axis
da: Vend det aktuelt valgte billede over en vandret akse

source: Font Color
da: Skrifttypefarve

source: Font Size
da: Skrifttypestørrelse

# FontStyleBold
source: Bold
da: Fed

# FontStyleItalic
source: Italic
da: Kursiv

# FontStyleUnderline
source: Underline
da: Understreget

source: Forward
da: Frem

# GLWCenter
source: WL
da: VN

# GLWWidth
source: WW
da: VB

# GenderFemaleShort
source: F
da: K

# GenderOtherShort
source: O
da: A

# GenderUnknown
source: Unknown
da: Ukendt

# GeneralPredefinedTextAnnotationsCategory
source: General
da: Generel

source: Generate
da: Generér

source: Generate Reference Views
da: Generér referencevisninger

# GenerateSecondaryCapture
source: Create Secondary Capture
da: Opret Secondary Capture

# GeometryCorrection
source: GeoCorr
da: Geokorr

# GrayLevelInteraction
source: Gray Level
da: Gråtoneniveau

# GrayLevelInteractionTooltip
source: Gray Level
da: Gråtone

source: Hide Histogram
da: Skjul histogram

source: Hide Rotation Center
da: Skjul rotationspunkt

# HideRotationCenterToolTip
source: Hide Rotation Center
da: Skjul rotationspunkt

# HistogramValue
source: Value
da: Værdi

# HorizontalFlip
source: Rotate 180° Horizontal
da: Drej 180° vandret

# ImageInfoLevelsTooltip
source: Image Info Levels
da: Billed-info-niveauer

# ImageInfoTextCaudal
source: Caudal
da: Kaudal

# ImageInfoTextContrast
source: Contrast
da: Kontrast

# ImageInfoTextCranial
source: Cranial
da: Kranial

# ImageInfoTextFlipAngle
source: Flip Angle
da: Vendevinkel

# ImageInfoTextFrame
source: Frame
da: Ramme

# ImageInfoTextFrameRate
source: Frame Rate
da: Rammehastighed

# ImageInfoTextImage
source: Image
da: Billede

# ImageInfoTextIndex
source: Index
da: Indeks

# ImageInfoTextLao
source: LAO
da: VAO

# ImageInfoTextLowerLevel
source: LL
da: NN

# ImageInfoTextMaskImage
source: Mask Image Number
da: Maskebillednummer

# ImageInfoTextOrientationCoronal
source: Coronal
da: Koronal

# ImageInfoTextPixelToPixel
source: Pixel-to-pixel
da: Pixel-til-pixel

# ImageInfoTextPosAlongCl
source: Pos. along CL
da: Pos. langs CL

# ImageInfoTextProtocolName
source: Protocol
da: Protokol

# ImageInfoTextRao
source: RAO
da: HAO

# ImageInfoTextRun
source: Run
da: Kørsel

# ImageInfoTextSlicePos
source: Slice pos
da: Skivepos

# ImageInfoTextStage
source: Stage
da: Trin

# ImageInfoTextThickness
source: Thickness
da: Tykkelse

# ImageInfoTextThicknessAbbreviated
source: Thk
da: Tykkelse

# ImageInfoTextTilt
source: Tilt
da: Vipning

# ImageInfoTextUpperLevel
source: UL
da: ØN

# ImageInfoTextView
source: View
da: Visning

# ImageInfoTextViewerFov
source: Viewer FOV
da: FOV-fremviser

# ImageInfoTextWindowWidth
source: W
da: B

source: Image Information
da: Billedoplysninger

# ImageInformationCustom
source: Custom Image Information
da: Brugerdefinerede billedoplysninger

# ImageInformationEditableOnly
source: Editable Image Info Only
da: Kun redigerbare billedoplysninger

# ImageInformationFull
source: Full Image Information
da: Fulde billedoplysninger

# ImageInformationFullTooltip
source: Full Image Information
da: Fulde billedoplysninger

# ImageInformationInteractiveOnly
source: Interactive Image Info Only
da: Kun redigerbare billedoplysninger

# ImageInformationIntermediate
source: Intermediate Image Information
da: Medium billedoplysninger

# ImageInformationIntermediateTooltip
source: Intermediate Image Information
da: Medium billedoplysninger

# ImageInformationLevels
source: Image Info Levels
da: Billed-info-niveauer

# ImageInformationLimited
source: Limited Image Information
da: Begrænsede billedoplysninger

# ImageInformationLimitedTooltip
source: Displays limited image information.
da: Viser begrænsede billedoplysninger

# ImageInformationNone
source: No Image Information
da: Ingen billedoplysninger
