Repository: markvenbrux/DotNetStandardConsole
Catalog: DotNetStanderd2Library/resources/ViewingTexts.*.resx
Languages: da

# ImageInformationNoneTooltip
source: No Image Information
da: Ingen billedoplysninger

# ImagesSaveTool.SaveAsAction
source: Save Selected Images As...
da: Gem valgte billeder som...

source: Injection Time:
da: Injektionstid:

# InjectionTool.Group
source: Injection
da: Injektion

# InjectionTool_GroupName
source: Injection Tools
da: Injektionsværktøjer

source: Inner Layout
da: Indre layout

# InteractiveSegmentationTool.AddBalloon
source: Add Smart ROI to Tissue (3D)
da: Tilføj smart ROI til væv (3D)

# InteractiveSegmentationTool.AddBrush
source: Add Brush to Tissue (3D)
da: Tilføj pensel til væv (3D)

# InteractiveSegmentationTool.CreateAutocenterBrush
source: Draw with Auto-Centered Brush (3D)
da: Tegn med auto-centreret pensel (3D)

# InteractiveSegmentationTool.CreateBalloon
source: Draw Smart ROI (3D)
da: Tegn smart ROI (3D)

# InteractiveSegmentationTool.CreateBrush
source: Draw Smart Brush (3D)
da: Tegn smart pensel (3D)

# InteractiveSegmentationTool.RemoveAutocenterBrush
source: Subtract Auto-Centered Brush from Tissue (3D)
da: Træk auto-centreret pensel fra væv (3D)

# InteractiveSegmentationTool.RemoveBalloon
source: Subtract Smart ROI from Tissue (3D)
da: Træk smart ROI fra væv (3D)

# InteractiveSegmentationTool.RemoveBrush
source: Subtract Brush from Tissue (3D)
da: Træk pensel fra væv (3D)

source: Invert
da: Invertér

# InvertGrayLevel
source: Invert Gray Scale
da: Inverter gråtone

# InvertGrayLevelTooltip
source: Invert Gray Level
da: Inverter gråtoneniveau

# InvertToolTip
source: Invert Gray Scale
da: Invertere gråtone

# KeyImageNotesExporter_Saving
source: Saving Key Images
da: Gemmer nøglebilleder

# KeyImageTitle_ForConference
source: For Conference
da: Til konference

# KeyImageTitle_ForPatient
source: For Patient
da: Til patient

# KeyImageTitle_ForPeerReview
source: For Collaboration
da: Til samarbejde

# KeyImageTitle_ForPrinting
source: For Printing
da: Til udskrivning

# KeyImageTitle_ForReferringProvider
source: For Referring Physician
da: Til henvisende læge

# KeyImageTitle_ForReportAttachment
source: For Report
da: Til rapport

# KeyImageTitle_ForResearch
source: For Research
da: Til forskning

# KeyImageTitle_ForSurgery
source: For Surgery
da: Til operation

# KeyImageTitle_ForTeaching
source: For Teaching
da: Til undervisning

# KeyImageTitle_ForTherapy
source: For Therapy
da: Til behandling

# KeyImageTitle_OfInterest
source: Of Interest
da: Af interesse

# KeyImagesTool_AddDisplay
source: Key Display Image
da: Nøglevisningsbillede

# KeyImagesTool_AddingKeyImages
source: Capturing Key Images
da: Optager nøglebilleder

# KeyImagesTool_ClearAllAction
source: Clear All
da: Ryd alt

# KeyImagesTool_ClearSelectedAction
source: Clear Selected
da: Ryd markerede

# KeyImagesTool_GroupName
source: Key Images
da: Nøglebilleder

# KeyImagesTool_SaveAction
source: Save Key Images
da: Gem nøglebilleder

# KeyImagesTool_SaveSelectedAction
source: Save Selected Key Images
da: Gem valgte nøglebilleder

# KeyImagesTool_TooManyImagesCaption
source: Large number of key images warning
da: Advarsel om stort antal nøglebilleder

# KeyImagesTool_TooManyImagesWarning
source: It is not possible to send more than 50 images to the key images bucket. Please reselect the key images and send them again.
da: Det er ikke muligt at sende mere end 50 billeder til nøglebilledbeholderen. Markér nøglebilleder igen, og send dem igen.

# KeyImagesTool_TooManyImagesWarning1
source: The number of the key images in the bucket cannot exceed 100. Please save the current content and clear the bucket before adding more images.
da: Antallet af nøglebilleder i beholderen må ikke overstige 100. Gem det aktuelle indhold, og ryd beholderen, før du tilføjer flere billeder.

source: Keyboard
da: Tastatur

# KeyboardControlShiftUpDownArrowKeys
source: Keyboard: Ctrl + Shift + Up/Down Arrow Keys
da: Tastatur: Ctrl + Shift + op/ned piltaster

source: Keyboard: Left/Right Arrow Keys
da: Tastatur: Venstre/højre piletast

source: Keyboard: Up/Down Arrow Keys
da: Tastatur: Op/ned piletast

# KnownPresetsAutomatic
source: Automatic
da: Automatisk

# KnownPresetsDefault
source: Default
da: Standard

# KnownPresetsModified
source: Modified
da: Ændret

# LandmarkingInteractionTooltip
source: Landmarking
da: Landemærkning

# LayoutAddColumn
source: Add Column
da: Tilføj kolonne

# LayoutAddColumnTooltip
source: Add Column
da: Tilføj kolonne

# LayoutAddRow
source: Add Row
da: Tilføj række

# LayoutAddRowTooltip
source: Add Row
da: Tilføj række

# LayoutReferencesAtBottom
source: References at Bottom
da: Referencer i bunden

# LayoutReferencesOnRight
source: References on Right
da: Referencer til højre

# LayoutRemoveColumn
source: Remove Column
da: Fjern kolonne

# LayoutRemoveColumnTooltip
source: Remove Column
da: Fjern kolonne

# LayoutRemoveRow
source: Remove Row
da: Fjern række

# LayoutRemoveRowTooltip
source: Remove Row
da: Fjern række

# LeafSelectTool.ContinuousScrollAction
source: Continuous Scroll (slower: F10, faster: F11)
da: Kontinuerlig rulning (langsommere: F10, hurtigere: F11)

# LeafSelectTool.LeafSelectAction
source: Scroll (may skip slices)
da: Rul (snit springes muligvis over)

# LeftTextLabel
source: Left
da: Venstre

source: Length:
da: Længde:

source: Light 1
da: Lys 1

source: Light 2
da: Lys 2

source: Light 3
da: Lys 3

source: Light Source
da: Lyskilde

# LineAccumulationPrefix
source: Line
da: Linje

source: Line Color
da: Linjefarve

# LineProfileHidden
source: Hide Profile
da: Gem profil

# LineProfileTitle
source: Line Profile
da: Linjeprofil

# LineProfileVisible
source: Show Profile
da: Vis profil

# LineProfileXAxis
source: Millimeters
da: Millimeter

# LineProfileYAxis
source: Pixel Value
da: Pixelværdi

source: Line Style
da: Linjetype

# LineStyleDashed
source: Dash
da: Streg

# LineStyleDashedDotted
source: Dash Dot
da: Streg prik

# LineStyleDotted
source: Dot
da: Prik

# LineStyleSolid
source: Solid
da: Fuldt optrukken

source: Line Thickness
da: Linjetykkelse

# LineThicknessOnePoint
source: 1 pt
da: 1 pkt

# LineThicknessOnePointFivePoints
source: 1.5 pt
da: 1,5 pkt

source: Liver
da: Lever

# LnaMarkSeedTool_GroupName
source: Mark Seed Tools
da: Værktøjer til markering af udspring

source: Load Fibers
da: Indlæs fibre

source: Load Image Viewing Settings
da: Indlæs billedvisningsindstillinger

# LoadImageViewingSettingsTooltip
source: Load Image Viewing Settings
da: Indlæs billedvisningsindstillinger

# LoadPresentationStateAsAcquired
source: As Acquired Presentation State
da: Visningstilstand Som optaget

# LoadPresentationStateAsAcquiredToolTip
source: Reset To As Acquired Presentation State
da: Nulstil til visningstilstanden Som optaget

# LoadPresentationStateAsLastSeen
source: As Last Seen Presentation State
da: Visningstilstand Som sidst set

# LoadPresentationStateAsLastSeenToolTip
source: Reset To As Last Seen Presentation State
da: Nulstil til visningstilstanden Som sidst set

# LoadPresentationStateToScopeAsAcquired
source: As Acquired Presentation State
da: Visningstilstand Som optaget

# LoadPresentationStateToScopeAsAcquiredToolTip
source: Reset the images in the current propagation scope to As Acquired Presentation State.
da: Nulstil billederne i det aktuelle udbredelsesområde til visningstilstanden Som optaget.

source: Loading...
da: Indlæser...

source: Location Time
da: Placering/klokkeslæt

# LocationTimeToolTip
source: Location Time
da: Placering/klokkeslæt

source: Lung
da: Lunge

source: Making Final Image
da: Opretter endeligt billede

# ManualLinkOnGrayLevel
source: Window Link
da: Vindueslink

# ManualLinkOnGrayLevelToolTip
source: Window Link
da: Vindueslink

source: Manual Selection
da: Manuelt valg

source: Masking
da: Maskering

# MeasurementLabelAngle
source: Angle:
da: Vinkel:

# MeasurementLabelArea
source: Area:
da: Område:

# MeasurementLabelDiffInTime
source: Time
da: Tid

# MeasurementLabelLength
source: Length:
da: Længde:

# MeasurementLabelMaxPixelValue
source: Max:
da: Maks:

# MeasurementLabelMeanPixelValue
source: Mean:
da: Gennemsnit:

# MeasurementLabelPerimeter
source: Perimeter:
da: Omkreds

# MeasurementLabelPixelStandardDeviation
source: StdDev:
da: Std.afv.:

# MeasurementLabelVelEnd
source: Velocity2
da: Hastighed2

# MeasurementLabelVelStart
source: Velocity1
da: Hastighed1

# MemoryError
source: Out of memory.
da: Ikke mere hukommelse.

# MenuAnnotationPropertyAverageAbsoluteDeviation
source: Average Absolute Deviation
da: Gennemsnitlig absolut afvigelse

# MenuAnnotationPropertyLongShortAxes
source: Long/Short Axes
da: Lange/korte akser

# MenuAnnotationPropertyLongShortAxesViaCentroid
source: Long/Short Axes using Centroid
da: Lange/korte akser, der anvender Centroid

# MenuAnnotationPropertyMaxMinDiameter
source: Max/Min Diameter
da: Maks./min. diameter

# Menu_AnnotProperties
source: Properties
da: Egenskaber

# Menu_AnnotProperties_Length
source: Length
da: Længde

# Menu_AnnotProperties_ShowDiamDiff
source: Diam. Diff:
da: Diam.forskel:

# Menu_AnnotProperties_ShowText
source: Show Text
da: Vis tekst

# Menu_Color
source: Color
da: Farve

# Menu_Color_Blue
source: Blue
da: Blå

# Menu_Color_Green
source: Green
da: Grøn

# Menu_Color_Red
source: Red
da: Rød

# Menu_Color_White
source: White
da: Hvid

# Menu_Color_Yellow
source: Yellow
da: Gul

# Menu_EditText
source: Edit
da: Rediger

# Menu_ExportValues
source: Export Values
da: Eksporter værdier

# Menu_ExtendCurve
source: Extend Curve
da: Forlæng kurve

# Menu_FillColor
source: Fill Color
da: Fyldfarve

# Menu_FillColor_Gray
source: Gray
da: Grå

# Menu_FillColor_NoFill
source: No Fill
da: Ingen udfyldning

# Menu_FillColor_Red
source: Red
da: Rød

# Menu_FillColor_White
source: White
da: Hvid

# Menu_FontSize
source: Font Size
da: Skrifttypestørrelse

# Menu_FontSize_Large
source: Large
da: Stor

# Menu_FontSize_Small
source: Small
da: Lille

# Menu_GraphicsProperties
source: Graphics Properties
da: Grafikegenskaber

# Menu_HideText
source: Hide
da: Skjul

# Menu_LineWidth
source: Line Width
da: Linjebredde

# Menu_LineWidth_Bold
source: Thick
da: Tyk

# Menu_LineWidth_Thin
source: Thin
da: Tynd

# Menu_ShowDiameters
source: Show Diameters
da: Vis diametre

# Menu_Subtract
source: Subtract
da: Subtraher

# Menu_Sum
source: Show Text Sum
da: Vis tekstsum

# Menu_Ticks
source: Show Ticks
da: Vis flueben

source: Merge Stacks
da: Flet stabler

# MergeStacksToolTip
source: Merge Stacks
da: Flet stabler

# MetalReduction
source: Metal Artifact Reduction
da: Reduktion af metalartefakt

source: Mirror
da: Spejlvend

# MirrorToolTip
source: Mirror
da: Spejlvend

source: Modality
da: Modalitet

source: Mouse
da: Mus

source: Move Down
da: Flyt ned

source: Move Up
da: Flyt op

# MovieAndNavigation
source: Movie
da: Film

# MovieAndNavigationTooltip
source: Movie
da: Film

# MovieCycleBackward
source: Cycle Backward
da: Afspil cyklus bagud

# MovieCycleBackwardToolTip
source: Cycle Backward
da: Afspil cyklus bagud

# MovieCycleForward
source: Cycle Forward
da: Afspil cyklus fremad

# MovieCycleForwardToolTip
source: Cycle Forward
da: Afspil cyklus fremad

# MovieFrameRateTooltip
source: Frame Rate
da: Rammehastighed

# MovieSpeedUnit
source: fps
da: b/s

# NavigationDimensionChemicalShift
source: Chemical Shift
da: Kemisk skift

# NavigationDimensionDynamics
source: Dynamics
da: Dynamik

# NavigationDimensionEcg
source: ECG
da: EKG

# NavigationDimensionEchoes
source: Echoes
da: Ekkoer

# NavigationDimensionImageType
source: Image Type
da: Billedtype

# NavigationDimensionInversionDelay
source: Inversion Delay
da: Inversionsforsinkelse

# NavigationDimensionPhaseDelay
source: Phase Delay
da: Faseforsinkelse

# NavigationDimensionPhases
source: Phases
da: Faser

# NavigationDimensionSlices
source: Slices
da: Skiver

# NavigationDimensionSpectral
source: Spectral
da: Spektral

# NavigationDimensionStacks
source: Stacks
da: Stabler

# NewClassification
source: New Classification {0}
da: Ny klassifikation {0}

source: Next Image
da: Næste billede

# NextImageToolTip
source: Next Image
da: Næste billede

# NextMask
source: Next Image As Mask
da: Næste billede som maske

# NextMaskTooltip
source: Next Image As Mask
da: Næste billede som maske

# NextPageTooltip
source: Next Page
da: Næste side

source: Next Row
da: Næste række

# NextRowToolTip
source: Next Row
da: Næste række

source: Next Run
da: Næste kørsel

# NextRunToolTip
source: Next Run
da: Næste kørsel

# NextSequenceTooltip
source: Next Sequence
da: Næste sekvens

# NextSeriesTooltip
source: Move to next series
da: Flyt til næste serie

source: Next Stack
da: Næste stabel

# NextStackToolTip
source: Next Stack
da: Næste stabel

# NextStageTooltip
source: Next Stage
da: Næste trin

source: Next Station
da: Næste station

# NextStationToolTip
source: Next Station
da: Næste station

# NextViewTooltip
source: Next View
da: Næste visning

source: Number
da: Talværdi

# NumberLabel
source: Number: {0}
da: Nummer: {0}

source: Occlusion:
da: Okklusion:

# OpacityInteractionTooltip
source: Opacity
da: Opacitet

source: Opacity Map
da: Kort over ugennemsigtighed

# OpenInNewTabViewMode
source: Add as Tabbed View
da: Tilføj som fanevisning

# OpenParamsDialog
source: Open Spatula Parameters dialog box
da: Åbn dialogboksen Spatelparametre

# OrthoViewAxialPlane
source: Hide Axial Plane
da: Skjul aksialplan

# OrthoViewCoronalPlane
source: Hide Coronal Plane
da: Skjul koronalplan

# OrthoViewMode
source: Add Ortho View
da: Tilføj Ortho-visning

# OrthoViewPlaneVisibility
source: Plane Visibility
da: Synlighed i plan

# OrthoViewSagittalPlane
source: Hide Sagittal Plane
da: Skjul sagittalplan

# PETWindowHigh
source: UL:
da: ØN:

# PETWindowLow
source: LL:
da: NN:

# PSTool.PSGroup
source: Flip/Rotate
da: Spejlvend/rotér

source: Pan
da: Panorering

source: Pan Down
da: Panorer ned

# PanDownToolTip
source: Pan Down
da: Panorer ned

# PanInteraction
source: Pan
da: Panorer

# PanInteractionTooltip
source: Pan
da: Panorering

source: Pan Left
da: Panorer venstre

# PanLeftToolTip
source: Pan Left
da: Panorer venstre

# PanRegistrationInteractionTooltip
source: Registration Pan
da: Panorer til registrering

source: Pan Right
da: Panorer højre

# PanRightToolTip
source: Pan Right
da: Panorer højre

# PanToolTip
source: Pan
da: Panorering

source: Pan Up
da: Panorer op

# PanUpToolTip
source: Pan Up
da: Panorer op

source: Paste
da: Sæt ind

# PasteTooltip
source: Paste
da: Sæt ind

# PatientCoordinates
source: Patient Location
da: Patientplacering

# PatientCoordinatesToolTip
source: Patient Location
da: Patientplacering

# PauseMovieTooltip
source: Pause Movie
da: Sæt film på pause

source: Pelvis
da: Bækken

source: Perform Anti-Seed
da: Udfør sletning fra udspring

# PerformAntiSeedTooltip
source: Perform anti seed
da: Udfør sletning fra udspring

# PerformSeedTooltip
source: Perform seed
da: Udfør fra udspring

# PictorialOtherStudies
source: Other Studies
da: Andre studier

# PictorialOtherStudiesTooltip
source: Other Studies
da: Andre studier

# PictorialSeries
source: Series
da: Serie

# PictorialSeriesTooltip
source: Series
da: Serie

# PixelLocation
source: Location
da: Placering

# PixelLocationInImageCoordinate
source: Image Location
da: Billedplacering

# PixelLocationInPatientCoordinate
source: Patient Location
da: Patientplacering

# PixelShiftInteraction
source: Pixel Shift
da: Pixelforskydning

# PixelShiftInteractionTooltip
source: Pixel Shift
da: Pixelforskydning

source: Place Seed
da: Placér udspring

# PlaceSeedTooltip
source: Place a seed on a volume as a starting point for a segmented section of the volume.
da: Placér en udspringsmarkør på et volumen som et startpunkt for en segmenteret sektion af volumenet.

source: Planar Mode
da: Plantilstand

source: Plane Opacity
da: Opacitet for plan

# PlaneOpacityAllPlanes
source: Plane Opacity
da: Opacitet for plan

# PlaneOpacitySelectedPlane
source: Plane Opacity of Selected Plane
da: Opacitet for plan for valgte plan

source: Plane Position
da: Position for plan

source: Play Backward
da: Afspil baglæns

# PlayBackwardToolTip
source: Play Backward
da: Afspil baglæns

source: Play Forward
da: Afspil forlæns

# PlayForwardToolTip
source: Play Forward
da: Afspil forlæns

source: Play Movie
da: Afspil film

# PlayMovieToolTip
source: Play Movie
da: Afspil film

# PreDefinedAnnotationSettings
source: Annotations
da: Anmærkninger

# PredefinedTextCategoryDefaultName
source: New Category
da: Ny kategori

# PredefinedTextDefaultName
source: Untitled
da: Uden titel

# PresentationStateTool.PresentationStateReplaceAction
source: Replace Presentation State
da: Udskift præsentationsstatus

# PresetNameAlreadyExistsMessage
source: The preset name already exists.
da: Navnet på forudindstillingen findes allerede.

# PresetNameRequired
source: The preset name cannot be empty.
da: Navnet på forudindstillingen kan ikke være tomt.

# PreviewNewSeries
source: Preview of New Series
da: Forhåndsvisning af ny serie

# PreviewToggleCommand
source: Preview
da: Vis udskrift

source: Previous Image
da: Forrige billede

# PreviousImageToolTip
source: Previous Image
da: Forrige billede

# PreviousMask
source: Previous Image As Mask
da: Forrige billede som maske

# PreviousMaskTooltip
source: Previous Image As Mask
da: Forrige billede som maske

# PreviousPageTooltip
source: Previous Page
da: Tidligere side

source: Previous Row
da: Forrige række

# PreviousRowToolTip
source: Previous Row
da: Forrige række

source: Previous Run
da: Forrige kørsel

# PreviousRunToolTip
source: Previous Run
da: Tidligere kørsel

# PreviousSequenceTooltip
source: Previous Sequence
da: Forrige sekvens

# PreviousSeriesTooltip
source: Move to previous series
da: Flyt til forrige serie

source: Previous Stack
da: Forrige stabel

# PreviousStackToolTip
source: Previous Stack
da: Forrige stabel

# PreviousStageTooltip
source: Previous Stage
da: Forrige trin

source: Previous Station
da: Forrige station

# PreviousStationToolTip
source: Previous Station
da: Forrige station

# PreviousViewTooltip
source: Previous View
da: Forrige visning

source: Print...
da: Udskriv...

source: Print Series
da: Udskriv serie

# PrintSeriesTooltip
source: Print the selected series.
da: Udskriv den valgte serie.

source: Processed
da: Behandlet

source: Propagate Calibration to Entire Study
da: Udbred kalibrering til hele undersøgelsen

# PropagateCalibrationToEntireStudyWarning
source: The measurement calibration that you made applies only to the current run. Do you want to apply it to all the runs in the current study?
da: Den målingskalibrering, du har udført, anvendes kun på den aktuelle kørsel. Vil du anvende den på alle kørsler i den aktuelle undersøgelse?

# PropagateCalibrationToEntireStudyWarningTitle
source: Confirm Measurement Calibration
da: Bekræft målingskalibrering

# PropagateLeftRight
source: All Images Of Current Series
da: Alle billeder i den aktuelle serie

# PropagationChemicalShifts
source: All Chemical Shifts
da: Alle kemiske skift

# PropagationDifussions
source: All Diffusion Types
da: Alle diffusionstyper

# PropagationDynamics
source: All Dynamics
da: Alle dynamiske

# PropagationEchoes
source: All Echoes
da: Alle ekkoer

# PropagationImageTypes
source: All Image Types
da: Alle billedtyper

# PropagationInversionDelays
source: All Inversion Delays
da: Alle inversionsforsinkelser

# PropagationLabelTypes
source: All Label Types
da: Alle mærkattyper

# PropagationPhaseDelays
source: All Phase Delays
da: Alle faseforsinkelser

# PropagationPhases
source: All Phases
da: Alle faser

# PropagationSlices
source: All Slices
da: Alle skiver

# PropagationStacks
source: All Stacks
da: Alle stabler

# PropagationToAllAvailableDimensions
source: All
da: Alle

# PropagationToDefaultDimensions
source: Default
da: Standard

# PropagationUnknownDimension
source: Unknown Dimension
da: Ukendt dimension

source: Properties...
da: Egenskaber...

# RFPropagationScopeTool.RFCalibrationPropagationScopeToolCombo
source: Calibration Scope
da: Kalibreringsomfang

# RFPropagationScopeTool.RFPropagationScopeToolCombo
source: Propagation Scope
da: Udbredelsesområde

# ROIAnnotator_Properties_LongAxisViaCentroid
source: LA via centroid: {0} {1}
da: LA via geometrisk tyngdepunkt: {0} {1}

# ROIAnnotator_Properties_LongAxisViaCentroid_Invalid
source: LA via centroid: ***
da: LA via geometrisk tyngdepunkt: ***

# ROIAnnotator_Properties_LongShortAxesViaCentroid
source: SA via centroid: {0} {1}
da: SA via geometrisk tyngdepunkt: {0} {1}

# ROIAnnotator_Properties_LongShortAxesViaCentroid_Invalid
source: SA via centroid: ***
da: SA via geometrisk tyngdepunkt: ***

# ROIAnnotator_Properties_MaxDiameter_Invalid
source: MaxD: ***
da: MaksD: ***

# ROIAnnotator_Properties_MaxMinDiameter
source: MaxD: {0} {1} MinD: {2} {3}
da: MaksD: {0} {1} MinD: {2} {3}

# ROIAnnotator_Properties_MaxMinDiameter_Invalid
source: MaxD: *** MinD: ***
da: MaksD: *** MinD: ***

# ROIAnnotator_Properties_MaxPixelValue
source: Max: {0}{1}
da: Maks: {0}{1}

# ROIAnnotator_Properties_MaxPixelValue_Invalid
source: Max: ***
da: Maks.: ***

# ROIAnnotator_Properties_ShortAxisViaCentroid
source: SA via centroid: {0} {1}
da: SA via geometrisk tyngdepunkt: {0} {1}

# ROIAnnotator_Properties_ShortAxisViaCentroid_Invalid
source: SA via centroid: ***
da: SA via geometrisk tyngdepunkt: ***

# ROIAreaPercentageExcluded
source: Area excluded
da: Område ekskluderet

# ROIAverageProperty_Average
source: Av: {0}{1}
da: Gns.: {0}{1}

# ROIAverageProperty_Average_Invalid
source: Av: ***
da: Gns.: ***

# RadialBatchRotateDownToolTip
source: Rotate Down
da: Rotér ned

# RadialBatchRotateLeftToolTip
source: Rotate Left
da: Rotér til venstre

# RadialBatchRotateRightToolTip
source: Rotate Right
da: Rotér til højre

# RadialBatchRotateUpToolTip
source: Rotate Up
da: Rotér op

# RadialBatchStepAngle
source: Step Angle
da: Trinvinkel

# RadialBatchTotalAngle
source: Total Angle
da: Samlet vinkel

source: Range
da: Interval

# RectangularPropertySize
source: Size
da: Størrelse

# RectangularPropertyY
source: Y
da: J

source: Rectangular Shutter
da: Rektangulær lukker

# RectangularShutterToolTip
source: Rectangular Shutter
da: Rektangulær lukker

source: Redo
da: Gentag

# RedoToolTip
source: Redo
da: Gentag

# RefreshArrangement
source: Refresh
da: Opdater

# RegistrationToolLoadLatest
source: Load Latest
da: Indlæs seneste

# RegistrationToolPan
source: Pan
da: Panorer

# RegistrationToolRedo
source: Redo
da: Annuller fortryd

# RegistrationToolReset
source: Reset
da: Nulstil

# RegistrationToolRotate
source: Rotate
da: Roter

# RegistrationToolStore
source: Store Current
da: Gem nuværende

# RegistrationToolUndo
source: Undo
da: Fortryd

# RegistrationTool_GroupName
source: Registration Tools
da: Registreringsværktøjer

# RelateTool.Remove
source: Remove Relate
da: Fjern relatering

# RelateTool.ScenesAction
source: Relate Scenes
da: Relater scener

# RelateTool.ViewPortsAction
source: Relate Viewports
da: Relater visningsfelter

source: Relative Angulation (Axial)
da: Relativ vinkling (aksial)

source: Relative Angulation (Coronal)
da: Relativ vinkling (koronal)

source: Relative Angulation (Sagittal)
da: Relativ vinkling (sagittal)

# RemoveFromAccumulation
source: Remove from Accumulator
da: Fjern fra akkumulator

# RemoveFromAccumulationTooltip
source: Remove a part from a segmented section of a volume.
da: Fjern en del fra en segmenteret sektion af et volumen.

source: Rename
da: Omdøb

# RenameToolTip
source: Rename
da: Omdøb

# RenderModeAverageIntensityProjection
source: Average
da: Gennemsnit

# RenderModeIsosurface
source: Isosurface
da: Isooverflade

# RenderModeIsosurfaceBones
source: IsosurfaceBones
da: IsooverfladeKnogle

# RenderModeOpacityBlend
source: Vol. Rend.
da: Vol.visn.

# RenderModeOrthoview
source: Orthoview
da: Orthovisning
