Repository: markvenbrux/DotNetStandardConsole
Catalog: DotNetStanderd2Library/resources/ViewingTexts.*.resx
Languages: da

# RenderModeSummedIntensityProjection
source: Summed
da: Opsummeret

# RenderModeSurfaceAverage
source: Surface Average
da: Overfladegennemsnit

# RenderModeSurfaceMip
source: Surface MIP
da: Overflade-MIP

# RenderingTool_LightTissuesRenderingStateDisabled
source: Lighting and tissues rendering is disabled.
da: Lys og vævsgengivelse er deaktiveret.

source: Replace Image Viewing Settings
da: Udskift billedvisningsindstillinger

# ReplaceImageViewingSettingsTooltip
source: Save image viewing settings replacing the older settings (if present)
da: Gem billedvisningsindstillinger og erstat de gamle indstillinger (hvis sådanne findes)

source: Reset
da: Nulstil

source: Reset All
da: Nulstil alle

# ResetAllToolTip
source: Reset All
da: Nulstil alle

source: Reset Landmarking
da: Nulstil landemærkning

# ResetLandmarkingToolTip
source: Reset Landmarking
da: Nulstil landemærkning

source: Reset Pixel Shift
da: Nulstil pixelforskydning

# ResetPixelShiftToolTip
source: Reset Pixel Shift
da: Nulstil pixelforskydning

source: Reset Rotation Center
da: Nulstil rotationspunkt

# ResetRotationCenterToolTip
source: Reset Rotation Center
da: Nulstil rotationspunkt

# ResetToolTip
source: Reset
da: Nulstil

# ResetViewingOperations
source: Reset Viewing Settings
da: Nulstil visningsindstillinger

# ResetViewingOperationsTooltip
source: Reset Viewing Settings
da: Nulstil visningsindstillinger

source: Reset Viewing Settings
da: Nulstil visningsindstillinger

# ResetViewingSettingsTooltip
source: Reset Viewing Settings
da: Nulstil visningsindstillinger

# ResetWindowing
source: Reset Window
da: Nulstil vindue

source: Reset Zoom/Pan
da: Nulstil zoom/panorering

source: Reverse Slice Order
da: Omvendt skiverækkefølge

# ReverseSliceOrderToolTip
source: Reverse Slice Order
da: Omvendt skiverækkefølge

# RightTextLabel
source: Right
da: Højre

# RollRotateInteraction
source: Roll/Rotate
da: Rul/roter

# RollRotateInteractionTooltip
source: Roll/Rotate
da: Rul/roter

source: Rotate
da: Roter

# RotateAndMirror
source: Rotate/Mirror
da: Roter/spejlvend

source: Rotate Clockwise
da: Roter med uret

# RotateClockwiseToolTip
source: Rotate Clockwise
da: Roter med uret

source: Rotate Counter-Clockwise
da: Roter mod uret

# RotateCounterclockwiseToolTip
source: Rotate Counter-Clockwise
da: Roter mod uret

# RotateRegistrationInteractionTooltip
source: Registration Rotate
da: Roter til registrering

# RotateStepDown
source: Rotate Down 90 Degrees
da: Rotér ned 90 grader

# RotateStepDownToolTip
source: Rotate Down 90 Degrees
da: Rotér ned 90 grader

# RotateStepLeft
source: Rotate Left 90 Degrees
da: Rotér til venstre 90 grader

# RotateStepLeftToolTip
source: Rotate Left 90 Degrees
da: Rotér til venstre 90 grader

# RotateStepRight
source: Rotate Right 90 Degrees
da: Rotér til højre 90 grader

# RotateStepRightToolTip
source: Rotate Right 90 Degrees
da: Rotér til højre 90 grader

# RotateStepUp
source: Rotate Up 90 Degrees
da: Rotér op 90 grader

# RotateStepUpToolTip
source: Rotate Up 90 Degrees
da: Rotér op 90 grader

# ST
source: Scan Time:
da: Skanningstid:

source: SUVbw
da: SUVkrv

source: SUVlbm
da: SUVmlm

# SagittalLeftOrientationTooltip
source: Sagittal Left
da: Sagittal venstre

# SagittalRightOrientationTooltip
source: Sagittal Right
da: Sagittal højre

source: Save
da: Gem

source: Save as Preset
da: Gem som forudindstilling

# SaveAsPresetToolTip
source: Save as Preset
da: Gemme som forudindstilling

source: Save Batch As...
da: Gem batch som...

# SaveDialogLabel
source: File Name (Description):
da: Filnavn (Beskrivelse):

# SaveDisplay
source: Capture Viewing Area
da: Optagelsesfremviserområde

source: Save Display As...
da: Gem skærmbillede som...

# SaveDisplayTooltip
source: Capture Viewing Area
da: Optagelsesfremviserområde

# SaveImageAs
source: Save Selected Images As... (Shift+S)
da: Gem valgte billeder som... (Shift+S)

source: Save Image Viewing Settings
da: Gem billedvisningsindstillinger

# SaveImageViewingSettingsTooltip
source: Save Image Viewing Settings
da: Gem billedvisningsindstillinger

# SavePreset
source: Save
da: Gem

# SavePresetToolTip
source: Save Preset
da: Gem forudindstilling

# SaveResults
source: Saving Results...
da: Gemmer resultater...

source: Save Series As...
da: Gem serie som...

# SaveSeriesAsTooltip
source: Save the series in a different format / file.
da: Gem serien i et andet (fil)format.

# Scan
source: Scan Nr.
da: Scanningsnr.

source: Scan Length
da: Scanningslængde

# ScrollImageByImage
source: Image by Image
da: Billede for billede

# ScrollInteraction
source: Scroll
da: Rul

# ScrollInteractionTooltip
source: Scroll
da: Rul

# ScrollRowByRow
source: Vertical Scrolling: Row-by-Row
da: Vertikal bladring: rækkevis

# Scrolling1DAll
source: All Images (Sequential Sorting)
da: Alle billeder (sekventiel sortering)

# Scrolling1DStacked
source: 1D Image Sorting
da: 1D-billedsortering

# Scrolling2DMatrix
source: 2D Image Sorting
da: 2D-billedsortering

# ScrollingAdditional
source: Additional Keyboard Function
da: Yderligere tastaturfunktion

# ScrollingHorizontal
source: Horizontal Mouse/Keyboard Function
da: Vandret muse-/tastaturfunktion

# ScrollingVertical
source: Vertical Mouse/Keyboard Function
da: Lodret muse-/tastaturfunktion

# SculptingAccept
source: Accept
da: Acceptér

# SculptingAcceptTooltip
source: Construct the tissue
da: Konstruér vævet

# SculptingCancel
source: Cancel
da: Annuller

# SculptingCircleExcludeTooltip
source: Exclude Circle ROI
da: Udeluk cirkelformet ROI

# SculptingCircleIncludeTooltip
source: Include Circle ROI
da: Medtag cirkelformet ROI

# SculptingFreeHandExcludeTooltip
source: Exclude Freehand ROI
da: Udeluk frihånds-ROI

# SculptingFreeHandIncludeTooltip
source: Include Freehand ROI
da: Medtag frihånds-ROI

# SculptingPolygonExcludeTooltip
source: Exclude Polygon ROI
da: Udeluk polygonformet ROI

# SculptingPolygonIncludeTooltip
source: Include Polygon ROI
da: Medtag polygonformet ROI

# SculptingRectangleExcludeTooltip
source: Exclude Rectangle ROI
da: Udeluk rektangulært ROI

# SculptingRectangleIncludeTooltip
source: Include Rectangle ROI
da: Medtag rektangulært ROI

# SculptingRedo
source: Redo
da: Gentag

# SculptingRedoTooltip
source: Redo last action
da: Gentag seneste handling

# SculptingReset
source: Reset
da: Nulstil

# SculptingResetTooltip
source: Reset all sculpting actions
da: Nulstil alle modelleringshandlinger

# SculptingTool_CircleExclude
source: Exclude Circle ROI
da: Udeluk cirkelformet ROI

# SculptingTool_CircleInclude
source: Include Circle ROI
da: Medtag cirkelformet ROI

# SculptingTool_FreeHandExclude
source: Exclude Freehand ROI
da: Udeluk frihånds-ROI

# SculptingTool_FreeHandInclude
source: Include Freehand ROI
da: Medtag frihånds-ROI

# SculptingTool_GroupName
source: Sculpting Tools
da: Modelleringsværktøjer

# SculptingTool_PolygonExclude
source: Exclude Polygon ROI
da: Udeluk polygonformet ROI

# SculptingTool_PolygonInclude
source: Include Polygon ROI
da: Medtag polygonformet ROI

# SculptingTool_RectangleExclude
source: Exclude Rectangle ROI
da: Udeluk rektangulært ROI

# SculptingTool_RectangleInclude
source: Include Rectangle ROI
da: Medtag rektangulært ROI

# SculptingUndo
source: Undo
da: Fortryd

# SculptingUndoTooltip
source: Undo last action
da: Fortryd seneste handling

# SelectAndSortDimensionChemicalShift
source: Chemical Shift
da: Kemisk skift

# SelectAndSortDimensionDynamic
source: Dynamic
da: Dynamisk

# SelectAndSortDimensionEcho
source: Echo
da: Ekko

# SelectAndSortDimensionImageLabelType
source: Label Type
da: Mærkattype

# SelectAndSortDimensionPTTimeSlice
source: Frame
da: Ramme

# SelectAndSortDimensionPhase
source: Phase
da: Fase

# SelectAndSortDimensionSlice
source: Slice
da: Skive

# SelectAndSortDimensionStack
source: Stack
da: Stabel

# SelectAndSortDimensionTime
source: Time Dimension
da: Tidsdimension

source: Select Color Scale
da: Vælg farveskala

# SelectColorScaleTooltip
source: Select Color Scale
da: Vælg farveskala

source: Select Underlay
da: Vælg underlægning

# SelectUnderLayTooltip
source: Select a color map for the underlay
da: Vælg et farvekort til underlægning

# SelectWindowPreset
source: Select Window Presets
da: Vælg vinduesforudindstillinger

# SelectWindowPresetTooltip
source: Select Window Presets
da: Vælg vinduesforudindstillinger

source: Series
da: Serie

# SeriesOverviewTooltip
source: Series Overview
da: Serieoversigt

# SeriesScanCompletedMessage
source: The entire series is available for viewing. Do you want to load the entire series?
da: Hele serien kan vises. Vil du indlæse hele serien?

# SeriesScanCompletedTitle
source: Series Scan Complete
da: Scanning af serie fuldført

source: Set as Overlay
da: Indstil som overlejring

# SetAsOverlayTooltip
source: Set As Overlay
da: Indstil som overlejring

source: Set As Underlay
da: Indstil som underlejring

# SetAsUnderlayTooltip
source: Set As Underlay
da: Indstil som underlejring

source: Set Default Sort Selection
da: Indstil standardsortering

source: Set Rotation Center
da: Indstille rotationscenter

# SetRotationCenterToolTip
source: Set Rotation Point
da: Indstille rotationspunkt

source: Set Tile Layout
da: Indstil rudelayout

# SetTileLayoutToolTip
source: Set Tile Layout
da: Indstil rudelayout

# ShiftedCurveDistanceMsg
source: Parallel to CL, {0} mm
da: Parallel for CL, {0} mm

# ShiftedCurve_ResetShift
source: Go to Original Curve
da: Gå til den oprindelige kurve

source: Show Calibration Line
da: Vis kalibreringslinje

# ShowFiber
source: Show Fibers
da: Vis fibre

# ShowHideDirectionalFiberColorToolTip
source: Show/Hide Directional Colors
da: Vis/skljul retningsfarver

source: Show/Hide Fibers
da: Vis/skjul fibre

# ShowHideFibersToolTip
source: Show/Hide Fibers
da: Vis/skjul fibre

source: Show Histogram
da: Vis histogram

source: Show Less
da: Vis færre

source: Show More
da: Vis flere

source: Show Rotation Center
da: Vis rotationspunkt

# ShowRotationCenterToolTip
source: Show Rotation Center
da: Vis rotationspunkt

source: Show Shutter Lines
da: Vis lukkerlinjer

# ShowShutterLinesToolTip
source: Show Shutter Lines
da: Vis lukkerlinjer

# ShowTransparentTool.GlassViewAction
source: Glass View
da: Glasvisning

# ShowTransparentTool.ShowTransparentAction
source: Show Transparent
da: Vis transparent

# Shutters
source: Activate Shutters
da: Aktiver lukkere

# ShuttersToolTip
source: Activate Shutters
da: Aktiver lukkere

# SimplicitSegmentationTool.AttractToCurve
source: Add Tissue to Curve (3D)
da: Tilføj væv til kurve (3D)

# SimplicitSegmentationTool.AttractToPoint
source: Add Tissue to Point (3D)
da: Tilføj væv til punkt (3D)

# SimplicitSegmentationTool.AutoBalloon
source: Draw with Auto-Centered Balloon (3D)
da: Tegn med auto-centreret ballon (3D)

# SimplicitSegmentationTool.DragToPoint
source: Drag Tissue to Point (3D)
da: Træk væv til punkt (3D)

# SimplicitSegmentationTool.SubtractFromCurve
source: Subtract Tissue from Curve (3D)
da: Fratræk væv fra kurve (3D)

source: Slab Position
da: Slabplacering

source: Slice
da: Skive

# SliceBySliceAdd
source: Add Slice by Slice
da: Tilføj skive for skive

# SliceBySliceAddTooltip
source: Manually define a segmented section of a volume slice by slice.
da: Definer en segmenteret sektion af et volumen manuelt, skive for skive.

# SliceBySliceRemove
source: Remove Slice by Slice
da: Fjern skive for skive

# SliceBySliceRemoveTooltip
source: Manually define a segmented section of a volume slice by slice.
da: Definer en segmenteret sektion af et volumen manuelt, skive for skive.

source: Slice by Slice with Interpolation
da: Skive for skive med interpolation

# SliceBySliceWithInterpolationTooltip
source: Manually define a segmented section of a volume slice by slice with interpolation between slices.
da: Definer en segmenteret sektion af et volumen manuelt, skive for skive, med interpolering mellem skiver.

source: Slice Order
da: Skiverækkefølge

source: Slice Thickness
da: Skivetykkelse

# SliceViewMode
source: Add 2D View
da: Tilføj 2D-visning

# SliceViewModeTooltip
source: Add a 2D view.
da: Tilføj en 2D-visning

source: Spatial
da: Rumlig

# SpatulaEditing_SpikeProbability
source: Spike Probability:
da: Sandsynlighed for spids:

source: Spine
da: Rygrad

# SplitStacks
source: Split Slices into Separate Stacks
da: Opdel skiver i separate stabler

source: Study:
da: Undersøgelse:

# StudyMode
source: Study
da: Studie

# StudyModeToolTip
source: Study
da: Studie

# StudyOverviewTooltip
source: Study Overview
da: Studieoversigt

source: Submitted
da: Sendt

source: Subtraction
da: Subtraktion

# SubtractionTooltip
source: Subtraction
da: Subtraktion

source: Suspend/Resume Smart Link
da: Ophæv/genoptag Smart-link

# SuspendSmartLinkingTooltip
source: Suspend viewer for smart linking
da: Ophæv viewer for smart-linking

source: Swap Views
da: Byt visninger

# SwapViewsToolTip
source: Swap Views
da: Byt visninger

# SwivelTool.SwivelAction
source: Roll/Rotate
da: Rul/roter

source: Text Label
da: Tekstetiket

source: Text Only
da: Kun tekst

# TextPlusArrow
source: Text + Arrow
da: Tekst + pil

# ThinSlabMprViewMode
source: Add Slab View
da: Tilføj skivevisning

# ThinSlabMprViewModeTooltip
source: Add a slab view.
da: Tilføj en skivevisning.

# ThresholdCenterTextModel
source: TH C
da: T C

# ThresholdWidthTextModel
source: TH W
da: T B

# TimeMode
source: Time
da: Tid

# TimeModeToolTip
source: Time
da: Tid

# TissueAddContourTool.TissueAddContourAction
source: Draw Contour
da: Tegn kontur

# TissueAddContourTool.TissueAddContourGroup
source: Add Contours
da: Tilføj konturer

# TissueAddContourTool_TissueEditContoursGroup
source: Edit Contours
da: Redigér konturer

# TissueDefTool_GroupName
source: Tissue Definition Tools
da: Vævdefineringsværktøjer

# TissueDefTool_SliceBySliceWithInterpolation_MessageLineWarning
source: Freehand contour annotation creation finished.
da: Oprettelse af frihåndskonturanmærkning er afsluttet.

# TissueDef_ThresholdingPresets_Air
source: Air
da: Luft

# TissueDef_ThresholdingPresets_Body
source: Body
da: Krop

# TissueDef_ThresholdingPresets_Bone
source: Bone
da: Knogle

# TissueDef_ThresholdingPresets_Modified
source: Modified
da: Ændret

# TissueDef_ThresholdingPresets_None
source: None
da: Ingen

# TissueDef_TissueDefaultName
source: Tissue
da: Væv

# TissueEditContoursTool.TissueEditContoursAction
source: Edit Contours
da: Redigér konturer

# TissueEditContoursTool.TissueEditContoursWithCutToolAction
source: Edit Contours
da: Redigér konturer

# TissueEditContoursTool.TissueEditContoursWithSpatulaAction
source: Edit Contours
da: Redigér konturer

# TissueSaveTool.SaveAsAction
source: Save Results As...
da: Gem resultater som...

# TissueUndoEditContourTool_GroupName
source: Tissue Edit Undo/Redo Tools
da: Værktøjer til fortryd/gentag vævsredigering

# TitleEnhance
source: IE
da: TF

# ToggleColorScalDualMode
source: Switch Dual Mode Color Scale On/Off
da: Slå Dual Mode Color Scale til/fra

# ToggleCrosshairTooltip
source: Show Crosshair
da: Vis trådkors

# ToggleSubtractionTooltip
source: Subtraction On/Off
da: Subtraktion til/fra

# TransparencyTextModel
source: Transparency {0}%
da: Transparens {0}%

# USCineLinkModeFrameNumber
source: Sync to Frame Number
da: Synkronisér til rammenummer

# USCineLinkModeFrameTime
source: Sync to Start
da: Synkronisér til start

# USCineLinkModeFreeRun
source: Free Run
da: Usynkroniseret kørsel

# USCineLinkModeRelativeFrameTime
source: Sync to Both Ends
da: Synkronisér til begge ender

# USCineMode
source: Ultrasound Cine Link Mode
da: Ultralyd cine-link-tilstand

# USTimeLabel
source: Time
da: Tid

# USVelocityLabel
source: Velocity
da: Hastighed

# UltraSoundElapsedTimePrefix
source: Elapsed Time
da: Forløbet tid

# UncalibratedUnit
source: units
da: enheder

# UncalibratedUnitSquared
source: units
da: enheder

source: Undo
da: Fortryd

# UndoToolTip
source: Undo
da: Fortryd

# UnitBeatsPerMinuteShort
source: BPM
da: SPM

# UnitHeartRateShort
source: HR
da: HF

source: Unknown
da: Ukendt

source: Unmerge Stacks
da: Ophæv fletning af stakke

# UnmergeStacksToolTip
source: Unmerge Stacks
da: Ophæv fletning af stakke

source: Use Enhanced Transparency
da: Brug forstærket transparens

# UseNamesInCalibrationLine
source: Show Catheter Name with Calibration
da: Vis kateternavn med kalibrering

# UseSymmetricalShutters
source: Use Symmetrical Shutter
da: Anvend Symmetrisk lukker

# UseSymmetricalShuttersToolTip
source: Use Symmetrical Shutter
da: Anvend Symmetrisk lukker

# ValueLabel
source: Value: {0}
da: Værdi: {0}

# VertexAlreadyExists
source: Vertex {0} already exists.
da: Vertex {0} findes allerede.

# VerticalFlip
source: Rotate 180° Vertical
da: Drej 180° lodret

# ViewPortAngle
source: Angle
da: Vinkel

# ViewPortBlending
source: Blending
da: Blanding

# ViewPortCenter
source: Center
da: Midte

# ViewPortDegree
source: deg
da: gr.

# ViewPortDistance
source: Distance
da: Afstand

# ViewPortOpacity
source: Opacity
da: Opacitet

# ViewPortThreshold
source: Threshold
da: Tærskel

# ViewPortWidth
source: Width
da: Bredde

source: Viewer Layout
da: Fremviserlayout

# ViewerLayoutTooltip
source: Viewer Layout
da: Fremviserlayout

source: Volume
da: Volumen

# VolumeConstructionWarning
source: Volume construction requires interpolation.
da: Volumenkonstruktion kræver interpolation.

# VolumeMinipViewMode
source: Volume / MinIP View
da: Volumen/MinIP-visning

# VolumeMinipViewModeTooltip
source: Add a volume / MinIP view.
da: Tilføj en volumen/MinIP-visning.

# VolumeMipViewMode
source: Add 3D View
da: Tilføj 3D-visning

# VolumeMipViewModeTooltip
source: Add a 3D view.
da: Tilføj en 3D-visning.

# VolumeOrientationTool.AxialOrientation
source: Axial
da: Aksial

# VolumeOrientationTool.CoronalOrientation
source: Coronal
da: Koronal

# VolumeOrientationTool.GroupName
source: Orientation
da: Orientering

# VolumeOrientationTool.UseCurrentOrientation
source: Use Current Orientation
da: Anvend aktuel orientering

# VolumeOrientationTool.VolumeFlipAction
source: Flip
da: Vend

# VolumeShadedOpacityBlendViewMode
source: Volume
da: Volumen

# VolumeShadedOpacityBlendViewModeTooltip
source: Add a volume view.
da: Tilføj en volumenvisning.

# VolumeTissueTooltip
source: Volume
da: Volumen

# VolumeTracingTool.Erode
source: Erode Injected Tissue (3D)
da: Formindsk injiceret væv (3D)

# VolumeTracingTool.Expand
source: Expand Injected Tissue (3D)
da: Udvid injiceret væv (3D)

# VolumeTracingTool.Fill
source: Fill Holes (3D)
da: Udfyld huller (3D)

# VolumeTracingTool.HideOverlay
source: Hide Overlay (3D)
da: Skjul overlejring (3D)

# VolumeTracingTool.InjectDye
source: Inject Dye (3D)
da: Injicér farvestof (3D)

# VolumeTracingTool.LargeErase
source: Large Spherical Eraser (3D)
da: Stort sfærisk viskelæder (3D)

# VolumeTracingTool.MediumErase
source: Medium Spherical Eraser (3D)
da: Medium sfærisk viskelæder (3D)

# VolumeTracingTool.ShowOnlyTissue
source: Only Tissue
da: Kun væv

# VolumeTracingTool.ShowOverlay
source: Overlay
da: Overlejring

# VolumeTracingTool.SmallErase
source: Small Spherical Eraser (3D)
da: Lille sfærisk viskelæder (3D)

source: Warning
da: Advarsel

# WindowPresetDefault
source: Default
da: Standard

# WindowPresetNone
source: None
da: Ingen

# WindowingPresetLabel
source: W/L
da: B/L

# WindowingToolWindowingAction
source: Window
da: Vindue

# ZoomBestFit
source: Best Fit
da: Bedste tilpasning

# ZoomBestFitToolTip
source: Best Fit
da: Bedste tilpasning

source: Zoom In
da: Zoom ind

# ZoomInToolTip
source: Zoom In
da: Zoom ind

source: Zoom Out
da: Zoom ud

# ZoomOutToolTip
source: Zoom Out
da: Zoom ud

# ZoomTarget
source: Zoom To Point
da: Zoom til punkt

# ZoomTargetToolTip
source: Zoom To Point
da: Zoom til punkt
